Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-135.html.tmx
Source language: nob
Languages: sme

source: Kongens signaturer
sme: Gonagasa nammačállosat

source: Signert fiskeskinn © Pål Hivand olavs skinn
sme: G. M. Gonagas Harald V nammačálus stáinnárčuomas 2000:s. © Pål Hivand

source: Hans Majestet Kong Olav V foresto den offisielle åpningen av det første sameting 1989.
sme: Gonagaslaš Majestehta Gonagas Olav V rabai almmolaččat vuosttaš sámedikki 1989:s.

source: I den forbindelse signerte han et reinskinn som i dag har en sentral plass i Sametingsbygningen.
sme: Dan oktavuođas čálii son namas bohcconáhkkái mii dál lea guovddáš sajis Sámediggeviesus.

source: Hans Majestet Kong Harald V signerte tilsvarende et skinn av steinbit i forbindelse med den offisielle åpningen av Sametingsbygningen høsten 2000.
sme: Gonagaslaš Majestehta Gonagas Harald V čálii maid namas stáinnárčupmii Sámediggeviesu almmolaš rahpama oktavuođas čakčat 2000.

source: Begge ble signert med kullstift og signaturerne er senere bodert med metalltråd.
sme: Goappašat namat čállojuvvojedje čitnastivttain ja namat leat maŋŋá hervejuvvon datneárppuin.

source: Begge skinn henger i resepsjons- og bibliotekområdet, like ved hovedinngangen.
sme: Stáinnárčuopma ja bohcconáhkki leat heŋgejuvvon resepšuvdna- ja bibliotehkaoassái váldouvssa lahka.

source: Publisert av Pål Hivand.
sme: Almmuhan Pål Hivand.

source: Første gang publisert 10.02.2005
sme: Vuosttaš geardde almmuhan 10.02.2005
